[MAIN]
title = msdoc image extractor
setting = setting
selAll = select all
unselAll = deselect all
extract = extract

[SETTING]
title = Setting
startPath = Default Start Path
compressOrNot = Compress or not
compress = Compress
notCompress = Extract per files
language = language
handlingOverWrite = Handling overlapped files
alwaysAsk = Always ask
alwaysOverwrite = Always overwrite
alwaysChangeName = Always change file name
folderSelect = Select
apply = Apply
confirm = Confirm
close = Close

[EXTRACTOPT]
title = Notify
checkbox = Apply this decision to all files 
yes = Yes
no = No
text = There is overlapped files! Would you like to overwrite?